{
    "nieuws":
    [
        {
            "titel": "Aanslagen vorig jaar met met bijna 10 procent gedaald",
            "id": 212,
            "datum": "21/07/2017 • 18:03",
            "categorieen": ["Buitenland"],
            "samenvatting": "Wereldwijd waren er in 2016 meer dan 13.400 terreurdaden, een daling met 9 procent tegenover 2015. Dat blijkt uit een onderzoek van de Amerikaanse universiteit van Maryland. Ook het aantal dodelijke slachtoffers is gedaald met 10 procent, tot iets meer dan 34.000, onder wie 11.600 daders.",
            "body": "<p class=eersteP>Wereldwijd waren er in 2016 meer dan 13.400 terreurdaden, een daling met 9 procent tegenover 2015. Dat blijkt uit een onderzoek van de Amerikaanse universiteit van Maryland. Ook het aantal dodelijke slachtoffers is gedaald met 10 procent, tot iets meer dan 34.000, onder wie 11.600 daders. </p><p>Vorig jaar kregen 108 landen te maken met terrorisme. Ook ons land, Frankrijk, Groot-Brittannië en Duitsland staan op die lijst, maar bijna negen op de tien aanslagen speelden zich wel af in het Midden-Oosten, Noord- en Subsahara-Afrika en Zuid-Azie. Daar vielen ook bijna alle slachtoffers (97 procent). </p><p> Van de elf meest dodelijke aanslagen waren er tien in het Midden-Oosten en Noord-Afrika, waarvan maar liefst negen in Irak. De zwaarste balans was er in hoofdstad Bagdad: bij een aanslag in juli 2016 vielen daar zeker 382 doden toen een zelfmoordterrorist zich opblies in een winkelcentrum. </p><p>West-Europa was het toneel van 2 procent van de aanslagen en 1 procent van het totale dodental, een daling met 20 procent in vergelijking met 2015.</p>",

            "afbeeldingl": "artikel1.jpg",
            "afbeeldings": "artikel1.jpg"
        },
        {
            "titel": "Dader schietpartij Diest aangehouden voor moord",
            "id": 210,
            "datum": "22/08/2017 • 08:43",
            "categorieen": ["Binnenland"],
            "samenvatting": "De man die maandagmiddag een loketbediende van het ACV-kantoor in Diest neerschoot, is door de onderzoeksrechter onder aanhoudingsbevel geplaatst. De 36-jarige man van Poolse nationaliteit heeft de feiten bekend en is in verdenking gesteld voor moord.",
            "body": "<p class=eersteP> De man die maandagmiddag een loketbediende van het ACV-kantoor in Diest neerschoot, is door de onderzoeksrechter onder aanhoudingsbevel geplaatst. De 36-jarige man van Poolse nationaliteit heeft de feiten bekend en is in verdenking gesteld voor moord.</p><p>Het motief voor zijn daad blijft nog onduidelijk. Hij zou het slachtoffer niet persoonlijk gekend hebben. Dat meldt het Leuvense parket. De man zal vrijdag in Leuven voor de raadkamer verschijnen.</p><p>De man stapte maandag rond 11.45 uur het ACV-kantoor in de Koning Albertstraat binnen. Volgens een getuige nam hij eerst een nummer, maar begaf hij zich vervolgens toch rechtstreeks naar de loketten, waar hij twee schoten afvuurde op de 38-jarige vrouw achter het loket. Hij richtte vervolgens zijn wapen nog op een andere ACV-medewerker, maar vuurde niet meer en verliet het ACV-kantoor. Voorbijgangers zagen hem vervolgens de vlucht nemen op zijn motorfiets.</p><p>De lokale politie van de zone Demerdal en de medische diensten waren snel ter plaatse, maar het slachtoffer bleek overleden. Er werd een ruime perimeter ingesteld door de politie om eventuele sporen te vrijwaren en het afstappingsteam en het labo van de FGP Leuven, een wetsgeneesheer en een ballistisch expert kwamen ter plaatse voor verder onderzoek. Het parket vorderde ook de onderzoeksrechter, die eveneens ter plaatste afstapte.</p><p>Een ACV-medewerker kon de dader identificeren, aangezien die een klant was in het betrokken kantoor. Op basis van de persoonsbeschrijving gegeven door getuigen zette de politie meteen een klopjacht op het getouw maar uiteindelijk gaf de dader zichzelf aan in een politiekantoor van de PZ BRT (Begijnendijk/Rotselaar/Tremelo). Dinsdag werd hij voorgeleid bij de onderzoeksrechter, die hem onder aanhoudingsbevel plaatste voor moord.</p>",
            "afbeeldingl": "artikel2.jpg",
            "afbeeldings": "artikel2.jpg"
        },
        {
            "titel": "Britten nog niet verlost van Europese rechters",
            "id": 198,
            "datum": "23/08/2017 • 06:06",
            "categorieen": ["Buitenland"],
            "samenvatting": "Europese rechters kunnen, ook na de Brexit, invloed uitoefenen bij rechtszaken in het Verenigd Koninkrijk. Maakt Theresa May opnieuw een bocht in de onderhandelingen met de EU?",
            "body": "<p class=eersteP>Europese rechters kunnen, ook na de Brexit, invloed uitoefenen bij rechtszaken in het Verenigd Koninkrijk. Maakt Theresa May opnieuw een bocht in de onderhandelingen met de EU?</p><p>‘Taking back control.’ Dat was de centrale zin in het Brexit-debat. Hét argument om uit de EU te stappen, was de belofte dat de Britten opnieuw controle zouden krijgen over hun eigen grenzen en hun eigen wetten. En dus beloofde de Britse premier, Theresa May, dat het Verenigd Koninkrijk onmiddellijk na de Brexit – in maart 2019 – uit het Europees Hof voor Justitie zou stappen.</p><p>De Britten zouden niet meer moeten luisteren naar de Europese rechters in Luxemburg. Ook de Europese burgers die na de Brexit nog op het eiland wonen en werken, zouden niet meer naar het Europees Hof kunnen stappen om hun rechten verdedigd te zien.</p><p>Dit was meteen een van de grootste struikelblokken bij de exitonderhandelingen die volgende week opnieuw beginnen. De 27 EU-lidstaten willen immers dat hun burgers – ook al wonen ze in Engeland – naar Luxemburg kunnen stappen.</p><p>Maar gaan de Britten het werkelijk zo hard spelen? Vandaag kwam Londen opnieuw naar buiten met een onderhandelingsnota. Die ging specifiek over het Europees Hof van Justitie. En wat blijkt? De Britten gaan ervan uit dat de Europese rechters in de eerste jaren na de Brexit wel degelijk nog ‘invloed’ kunnen hebben in eventuele rechtszaken. Er wordt een aantal scenario’s opgelijst over hoe die invloed uitgeoefend kan worden.</p>",
            "afbeeldingl": "artikel3.jpg",
            "afbeeldings": "artikel3.jpg"
        },
        {
            "titel": "Kirsten Flipkens bereikt kwartfinales in New Haven",
            "id": 196,
            "datum": "23/08/2017 • 20:03",
            "categorieen": ["Sport"],
            "samenvatting": "Kirsten Flipkens (WTA 72) heeft zich woensdag geplaatst voor de kwartfinales van het WTA-toernooi in het Amerikaanse New Haven (hard/776.000 dollar).",
            "body": "<p class=eersteP>Kirsten Flipkens (WTA 72) heeft zich woensdag geplaatst voor de kwartfinales van het WTA-toernooi in het Amerikaanse New Haven (hard/776.000 dollar). <p>Flipkens schakelde in twee sets de Roemeense Ana Bogdan (WTA 124) uit. Na 1 uur en 39 minuten gaf het scorebord de setstanden 6-1 en 7-6 (7/1) aan. Flipkens knokte zich net als Bogdan via de kwalificaties op de hoofdtabel.</p><p>Bij de laatste acht neemt de Kempense het op tegen Daria Gavrilova (WTA 26). De Australische versloeg in de vorige ronde de Hongaarse Timea Babos (WTA 51) met 7-5 en 7-6 (8/6). Flipkens stond al een keer eerder tegenover Gavrilova. In 2012 haalde onze landgenote het op het gras in het Nederlandse ‘s-Hertogenbosch met 7-5 en 7-6 (7/4).</p><p>Elise Mertens (WTA 46), die eveneens de kwalificaties overleefde, staat ook in de kwartfinales. Daarin wacht ofwel de Chinese Zhang Shuai (WTA 29) ofwel de Poolse kwalificatiespeelster Magda Linette (WTA 82).</p><p>Later op de avond treedt Mertens nog aan in de tweede ronde van het dubbelspel. Aan de zijde van de Tsjechische Kristyna Pliskova botst ze op de Nederlandse Kiki Bertens en de Zweedse Johanna Larsson. Flipkens en Demi Schuurs bereikten ook de tweede ronde, waarin het Belgisch-Nederlandse duo de Australische tweede reekshoofden Ashleigh Barty en Casey Dellacqua ontmoet.</p>",
            "afbeeldingl": "artikel4.jpg",
            "afbeeldings": "artikel4.jpg"
        }
    ]
}
